<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки локализации для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинации для построения ссылок
    | для простой навигации. Вы можете изменить их на любой другой текст,
    | чтобы они лучше подходили к вашей реализации.
    |
    */

    'showing' => 'Показано',
    'of' => 'из',
    'to' => 'до',
    'results' => 'результатов',
    'previous' => '&laquo; Назад',
    'next' => 'Далее &raquo;',

];
